{
    "title":"LG화학: 테슬라 향 원통형 사업 가치에 주목할 시점",
    "contents":[
        {
            "contents_name": "종목 시황: 전통 화학에서 지속성장 가능한 기업으로",
            "content": ["전통 석유화학 기업에서 2차전지, 생명과학 등의 신사업 확장으로 포트폴리오 전환 중", "25년까지 지속성장 가능한 성장 분야에 총 10조원(친환경 소재 3조, 2차전지 소재 6조,생명과학 1조)을 투자하기로 결정", "‘20년 매출액 약 30조원: 화학 45.6%, 배터리 41.1%, 첨단소재 8.5%, 생명과학2.2%, 기타 2.5%"],
            "summary": "석유화학 기업에서 2차전지, 생명과학 등의 신사업 확장으로 포트폴리오 전환 중 25년까지 지속성장 가능한 성장 분야에 총 10조원을 투자하기로 결정했다."
        },
        {
            "contents_name": "투자포인트: 급성장하는 배터리 및 소재 사업과 캐쉬카우 화학",
            "content": ["지주사의 배터리 소재 사업: 양극재 생산능력 확대, M&A 또는 JV 통한 분리막 사업성장, CNT(나노탄소튜브) 등의 소재 사업 확장은 에너지솔루션과의 시너지 기대", "차별화된 화학제품 포트폴리오: ABS, PVC 등 고부가 가치 제품들로 이루어진포트폴리오가 강점. 특히, PVC는 내년 건설업 호황에 힘입어 스프레드 확대 예상"],
            "summary": "지주사의 배터리 소재 사업 확장은 고부가 가치 제품들로 이루어진 포트폴리오가 강점이다."
        },
        {
            "contents_name": "투자의견: 투자의견 매수, 목표주가 103만원으로 커버리지 제시",
            "content": ["다양한 사업 포트폴리오 구성으로 인해 SOTP 밸류에이션 적용. 목표주가 103만원", "단기 내구재 생산 감소로 인한 ABS/PC 수요 감소, 에너지솔루션 상장 이후 주주가치희석 등은 리스크로 판단", "LG에너지솔루션 가치는 116조원으로 산정(23F EBITDA, Target 20배 적용)", "Target EV/EBITDA 20배는 CATL 23년 예상 EV/EBITDA 32배에 40%를 할인적용한 수치이며, 선전 거래소 대비 KOSPI의 평균 할인율을 적용", "다만 최근 배터리 셀을 제외한 중국과 한국 배터리 밸류체인의 멀티플이 유사한수준으로 거래되고 있는 점을 감안 시, 중장기적으로 할인율은 축소될 것으로 전망"],
            "summary": "SOTP 밸류에이션 적용은 목표주가 103만원 단기 내구재 생산 감소로 인한 ABS/PC 수요 감소, 에너지솔루션 상장 이후 주주가치희석 등은 리스크로 판단된다."
        },
        {
            "contents_name": "LG에너지솔루션 적정 시가총액 116조원",
            "content": ["상장 예정인 LG에너지솔루션의 적정 시가총액을 116조원으로 산정한다. 기존 23 예상 EBITDA에 Target EV/EBITDA 20배를 적용하였다.", "23년 예상 EBITDA는 전기차 배터리(폴리머) 3.6조원, 소형 배터리 1.8조원, ESS 배터리 3,700억원의 합산으로 추정하였다.", "Target EV/EBITDA 20배는 중국 경쟁사이자 순수 배터리 업체인 CATL의 23년 예상 EV/EBITDA 32배를 40% 할인하여 산출하였다.", "선전 시장 대비 KOSPI 평균 할인율인 40%를 적용하였다.", "다만 LG화학(051910)에 적용하는 할인율은 40%로 상향 조정하였다(기존 30%).", "상장 이후 글로벌 배터리 ETF 편입/편출에 따른 수급 불확실성이 존재한다.", "LG에너지솔루션 상장 이 후의 지분율(80%)와 할인율(40%)를 적용한 LG화학 내 지분가치는 56조원으로 산정한다"],
            "summary": "상장 예정인 LG에너지솔루션의 적정 시가총액을 116조원으로 산정한다. 기존 23 예상 E TDA에 Target EV/E TDA 20배를 적용했다. LG화학에 적용하는 할인율은 40%로 상향 조정했다."
        },
        {
            "contents_name": "EV 침투율 상승 속도가 심상치 않다",
            "content": ["전기차 판매량 증가와 침투율 상승 속도가 심상치 않다.", "최근 자동차 용 반도체 Shortage로 인한 공급단 이슈에도 불구하고 전기차 판매량과 침투율은 시장 예상치를 지속 상회하고 있다.",  "21년 연간 전기차 판매량(BEV+PHEV)을 640만대, 침투율 8%로 예상한다.", "연초 예상했던 판매량 460만대, 침투율 5.5%를 크게 상회할 것으로 판단한다.", "특히 이 수치들은 하반기 들어 더 가파르게 상향 조정되고 있다.",  "판매량 증가를 견인하고 있는 것은 메가(플랫폼) 모델 판매 본격화 때문이다.", "주요 시장 중에 하반기에 추가 보조금을 지급한 시장이 없음에도 불구하고 전기차 판매량은 시장 예상치를 지속 상회하고 있다.", "하반기부터 Tesla Model Y 유럽 (8월 말), 현대 아이오닉 5, 중국 스타트업들의 메가 모델 딜리버리 시작 등으로 소비자의 선택지가 많아지고 있다.", "특히 유럽의 경우 작년부터 진행된 전기차 보조금 효과가 감소하고 있음에도 불구, Tesla Model Y와 같은 메가 모델 딜리버리가 전체 시장 성장을 지속시키고 있다.", "자동차 용 반도체 Shortage라는 공급 단의 이슈가 오히려 전기차 침투율에 긍정적으로 작용하고 있다고 판단한다.", "반도체 공급 부족에 직면한 OEM들이 오히려 전기차 생산에 집중하고 있는 모습이다.", "반도체 용 Shortage가 심화되기 시작한 2~3분기 내연기관 판매량 급감이 이를 방증하며, BYD 등 다수의 OEM들은 2~3분기 중 일부 내연기관 모델의 생산 중단을 발표하기도 하였다.", "이러한 현상들은 22년에도 지속될 것으로 판단한다. 전기차(BEV+PHEV) 판매 침투율 가정을 상향 조정하였다.", "22년 침투율은 8% → 11%로, 23년은 11% → 15%로 상향 조정하였다.", "이미 지난 8~9월 전기차 침투율은 10%를 상회하기 시작하였다.", "22년부터는 아직 침투율이 각각 4%, 1%에 불과한 미국과 기타 시장의 보조금 지급이 본격화되며 글로벌 전기차 수요를 견인할 것으로 판단한다."],
            "summary": "전기차 판매량 증가와 침투율 상승 속도가 심상치 않다. 최근 자동차 용 반도체 Shortage로 인한 공급단 이슈에도 불구하고 전기차 판매량과 침투율은 시장 예상치를 지속 상회하고 있다."
        },
        {
            "contents_name": "원통형 배터리 사업 = Tesla",
            "content": ["소형 배터리 사업 가치는 36조원으로 산정한다.", "23년 예상 EV/EBITDA에 EV 배터리 사업과 동일한 Target EV/EBITDA 20배를 적용하였는데, 이는 향후 원통형 배터리 증설의 대부분이 Tesla를 포함한 전기차 용 이기 때문이다.", "지금부터 소형 배터리 실적과 멀티플의 Key는 Tesla이다.", "LG에너지솔루션의 원통형 배터리 생산능력은 20년 25Gwh → 23년 69Gwh → 25년 120Gwh로 증가할 것으로 예상된다.", "대부분 Tesla 향 NCMA 원통형 배터리 수요 증가에 대응하기 위함이다.", "Tesla 향 매출 증가 본격화로 동사 소형 배터리 사업부의 EBITDA는 20년 6,300억원 → 23년 1.8조원으로 증가할 것으로 예상한다.", "소형 배터리 사업부 내 원통형 배터리 매출 비중은 20년 69% → 23년 88% → 25년 90%로 증가할 것으로 전망한다.", "향후 소형 배터리 사업부 실적 성장의 Key는 Tesla이며, EV 폴리머 배터리와 동일한 멀티플 적용이 타당할 것으로 판단한다.", "최근 이슈화 되었던 테슬라의 LFP 배터리 이슈는 동사의 펀더멘탈에 큰 영향을 줄 것으로 판단하지 않는다.", "1) LFP 배터리 채용 확대는 스텐다드 모델에 한정될 것으로 예상하며, 2) 롱레인지 모델 이상에는 NCM(NCMA 포함) 배터리가 지속 사용될 것으로 예상한다.", "자율주행을 포함한 소프트웨어 탑재 등으로 자동차의 전장화가 가속화될 것으로 판단하며, 이는 자동차의 전력 소모 증가로 이어진다.", "LFP의 에너지 밀도 개선 속도에는 한계가 분명 존재하며, 향후 중저가 전기차 모델과 ESS 중심의 시장 확대가 예상된다.",  "추가적으로 최근 기사화 되었듯 동사 역시 LFP 배터리에 대한 R&D를 지속하고 있으며, 향후 시장의 방향성에 따른 유연한 투자 결정이 가능할 것으로 판단한다."],
            "summary": "소형 배터리 사업 가치는 36조원으로 산정한다. LFP 배터리 채용 확대는 스텐다드 모델에 한정될 것으로 예상하며, 롱레인지 모델 이상에는 NCM(NCMA 포함) 배터리가 지속 사용될 것으로 예상한다. 자율주행을 포함한 소프트웨어 탑재 등으로 자동차의 전장화가 가속화될 것으로 판단하며, 이는 자동차의 전력 소모 증가로 이어진다. LFP의 에너지 밀도 개선 속도에는 한계가 분명하며, 향후 중저가 전기차 모델과 ESS 중심의 시장 확대가 예상된다."
        },
        {
            "contents_name": "연말 연초 남은 배터리 프로젝트 115조원 수준",
            "content": ["21년 예상되는 전체 배터리 발주 프로젝트는 총 160조원 수준이다.", "이 중 동사가 수주 확정지은 것으로 추정되는 프로젝트는 1) GM Bolt Next Gen(총 발주 규모 32조원, 공급 예상 시점 24년), 2) Tesla 상하이 3차(총 발주 규모 14조원, 공급 예상 시점 22년) 등 이다.", "3)최근 스텔란티스와의 40Gwh JV 설립 발표에 따른 수주도 예상된다(스텔란티스 총 발주 물량 28조원 수준 중 일부 수주 예상).",  "향후 비딩 예정 배터리 프로젝트 중 동사의 부분 수주 가능성이 있는 프로젝트는 1) BMW Gen6(원통형), 2) 다임러(EQA/EQB/EQS) 미국 및 유럽 물량, 3) 현대기아차 SV/CT 프로젝트 등이다.", "폭스바겐 MPE의 경우, 각형(유니파이드 셀) 배터리 중심으로 발주가 예상되는 바 동사의 수주 가능성은 낮을 것으로 판단한다.", "과거 배터리 비딩 사례를 기반으로 볼 때, 비딩 결과를 섣불리 예측하기는 어렵다.", "다만 1) 배터리를 원하는 고객의 숫자 많아지고 있으나(후발 OEM Ex. 스텔란티스 / 미국 스타트업 Ex. Lucid, Livian 등 / 중국 스타트업 증가 Ex. Leap Motor 등), 2) 반면 배터리 공급이 가능한 셀 업체 수 증가는 제한적이라는 점에 주목할 필요가 있다.", "3) 추가적으로 배터리의 형태 및 기술이 표준화 되어있지 않은 상황에서의 중대형 각형을 제외한 모든 세크먼트의 배터리 기술을 보유하고 있는 동사의 추가 수주가 기대된다.", "상장 이 후 자금 조달을 통한 공격적인 수주 잔고 확보가 재개될 것으로 예상한다."],
            "summary": "21년 예상되는 전체 배터리 발주 프로젝트는 총 160조원 수준이다. 이 중 동사가 수주 확정지은 것으로 추정되는 프로젝트는 GM Bolt Next Gen, Tesla 상하이 3차, 스텔란티스와의 40Gwh JV 설립 발표에 따른 수주도 예상된다. 향후 비딩 예정 배터리 프로젝트 중 동사의 부분 수주 가능성이 있는 프로젝트는 BMW Gen6, 다임러, 현대기아차 SV/CT 프로젝트 등이다."
        }
    ]
}