{
    "title": "영화인지향상연구",
    "contents":[
        {
            "contents_name": "조사연구의 배경 및 목적",
            "content":["사회적으로 실제 문제가 되는 것은 상대적인 불평등이듯이, “사람답게 산다는 것”은 절대적이기보다는 상대적인 개념이라 할 수 있다.", "따라서 이 상대적인 개념과 연관된 문제를 푸는 바람직한 방법은 공동체 구성원들의 심리적 거리감과 상대적 박탈감을 줄이는 일이다.", "물론 대내적인 불평등만 해소된다고 모든 문제가 해결되는 것은 아니므로, 한편으로는 공동체 의식을 키우고, 다른 한편으로는 공동체 구성원 모두의 삶의 질을 향상시킴으로써 대외적인 불평등도 해소할 필요가 있다.", "노령인구가 늘고 사회적 단절감이 깊어지는 산업사회 단계일수록 적절한 공공부조제도를 마련하는 일이 더 절실해진다.", "특히 급격한 산업화의 단계를 거치면서 현장 인력의 교체 현상이 뚜렷한 영화계의 경우는, 양적 성장의 부정적 측면을 보완하는 복지정책에 대한 요구와 필요성이 상당히 큰 분야이다.", "영화계 입장에서의 복지정책은 크게 두 가지 차원으로 접근할 수 있겠는데, 한국영화의 발전에 기여해온 노년 세대를 대상으로 한 지원사업과 현재 영화현장에서 일하고 있는 인력들이 정당한 권리를 확보할 수 있도록 하는 ‘스탭처우개선’을 비롯한 인력운용시스템개선사업 사업이 그것이다.", "노인세대에 대한 지원사업의 경우는, 무엇보다 퇴직금이 없는 영화업종의 특성을 감안할 필요가 있다.", "영화계 종사자 대부분이 정규직 근로자가 아닐뿐더러, 다른 분야에 비해 연공서열도 덜 작용하는 분야라서, 최소한의 노후대책도 세우기가 어렵기 때문이다.", "더구나, 영화 현장에서 실제적인 경제활동을 하고 있는 세대들 또한 상당한 고용불안을 느끼고 있기 때문에, ‘현재근로세대(미래노인세대)­현재노인세대­미래근로세대 등 3자간의 묵시적 계약참여’에 의해 성립되는 ‘직능 안에서의 부조사업’이 영화계의 자발적인 노력에 의해 실현되기는 거의 불가능에 가깝다.", "따라서 영화진흥위원회와 같은 영화진흥기구가 해당 사업을 주도하되, 영화계와 정책당국의 동의를 얻어가면서 적정 규모의 ‘영화인 복지기금’을 조성하고 이를 효율적으로 운용하는 방안을 모색할 필요가 있다.", "물론 ‘영화인복지재단’이 구성되어 활동 중이긴 하지만, 기금의 규모도 키워야 하고 재단의 활동이 영화계 전체의 관심 속에서 이뤄질 수 있는 정책적인 노력과 변화가 필요하다.", "인력운용시스템 개선이라는 과제의 주요한 내용인 현장 인력의 정당한 권리 확보는 스탭등의 처우개선과 적절한 수익 배분에 관한 사항이라 할 수 있는데, 개별계약제․표준계약서․표준예산서 등의 도입과 저작권보호 활동이 이 범주에 속하는 구체적인 과제라 할 수 있다.", "현장 영화인들이 겪는 노동환경이 상당히 열악하다는 것은 널리 알려진 사실이다.", "비정규직(근로기준법에 의한 ‘단기간근로자’), 즉 작품당 계약이 일반적인 계약 방식이고, 심지어 직종별 도급 책임자와 묶어서 팀으로 계약하는 경우가 많은 영화분야의 고용 불안정성을 감안하면, 이 문제는 매우 절실한 해결과제이다.", "포괄적으로 말해서 ‘한국영화 제작시스템 개선’이라고 개념화할 수 있는 이 과제에 대한 영화계의 시도가 전혀 없었던 것은 아니다. 한편으로는 한정된 자원을 효율적으로 집행하면서, 다른 한편으로는 작품에 참여하는 모든 인력들의 권익을 제대로 보장하는 실질적인 고민과 토론은 영화계 한편에서 꾸준하게 지속되어 왔다.", "대기업 투자담당자․프로듀서․주연배우․스탭․연구자 등이 한 자리에 모여 제작환경에 대한 구체적인 토론을 열기도 했고, 널리 알려지지는 않았지만 몇몇 영화인과 영화사들의 노동환경 개선을 위한 적극적인 노력은 높이 평가받아 마땅하다.", "‘영화인 노동조합’ 결성에 대해서도 꾸준한 모색이 있어 왔다.", "이런 노력과 시도가 축적되어 시나리오작가협회․영화감독협회․영화인회의 등에서 ‘표준계약제’나 ‘저작권 집중관리제’ 등을 제안했고, 이와 관련된 기초작업이 상당 수준으로 진척되고 있다.", "노동 환경 개선의 다른 한 축이라 할 제작자나 프로듀서들의 고민과 노력도 스탭들 못지 않다.", "설사 접근의 방향에는 차이가 있을지 모르지만, 좋은 영화를 만들어 내려는 기본 입장에는 별다른 차이가 없을 것이고, 스탭들의 처우개선이 영화의 질적 향상에 긍정적인 영향을 미칠 것임이 분명하기 때문이다.", "최근 다양한 형태로 현장 영화인들이 느끼는 제작환경과 처우 개선에 대한 문제의식이 적나라하게 표출되고 있다.", "이런 적극적인 의사표현이 나오게 되는 배경에는, 우선 영화인들의 달라진 권리의식, 그리고 <쉬리>나 <공동경비구역> <친구>와 같이 흥행 면에서 큰 성과를 거두는 소수의 작품이 나오면서 깊어진 다수 영화인의 상대적 박탈감이 자리잡고 있다.", "이런 문제의식을 간추려보면, 한 명의 영화인이 가족․친지 등과 원만한 관계를 유지하면서 정상적인 생활인 또는 사회인으로 살 수 있는 조건, 한 편의 영화에 참여하는 영화인 각자의 책임․의무․권한 등과 영화인으로서 자긍심을 느낄 수 있는 필요조건, 제작시스템 개선을 위한 제작단계별․일정별 필요조건과 충분조건, 제작비 규모, 제작기간, 개인별 기여도 등 변수 측정과 계약조건 산정의 합리적 방안, ‘동인제 제작’, ‘노무출자’ 등 현장 영화인의 책임과 권한을 키우는 방안, 개인 또는 직능 집단의 이해를 관철하기 위한 영화인 조직화의 방법, 상충되는 이해관계를 조정하기 위한 협의 틀, 한국영화 제작 활성화와 부가수익 극대화의 방안, 현존하는 직능단체의 역할을 강화하는 방안, 영화인 노동조합 설립에 필요한 기초 조사와 추진 주체 규합 등의 세부과제가 논의되고 정리될 필요가 있을 것이다.", "본 연구과제는 위에서 언급한 두 가지 큰 과제와 다양한 세부과제를 풀어가기 위한 기초자료를 확보할 목적으로 기획되었다.", "연구진은 복지 관련 전문가를 중심으로 구성하되, 향후 이 연구결과를 영화진흥위원회의 직간접적인 형태의 사업으로 연결시킬 필요성을 고려하고 위원회의 책임성을 분명히 한다는 차원에서 위원회 정책연구실장이 책임연구자로 참여하였다.", "아울러 영화인복지재단 관계자들이 노년층 영화인의 생활 실태를 파악하는 과정에 참여하였다."],
            "summary": "영화계 입장에서의 복지정책은 노년 세대를 대상으로 한 지원사업과 현재 영화현장에서 일하고 있는 인력들이 정당한 권리를 확보할 수 있도록 하는 ‘스탭처우개선’을 비롯한 인력운용시스템개선사업 사업이 그것이다. 영화진흥위원회와 같은 영화진흥기구가 해당 사업을 주도하되, 영화계와 정책당국의 동의를 얻어가면서 적정 규모의 ‘영화인 복지기금’을 조성하고 이를 효율적으로 운용하는 방안을 모색할 필요가 있다."
        }, {
            "contents_name":"조사연구방법",
            "content":["영화산업의 고용규모, 즉 영화계 종사자의 수가 어느 정도인지에 대한 믿을만한 자료를 얻기가 쉽지 않은 상황에서, 본 연구와 관련하여 적절한 표본을 선정하기가 쉽지 않았다.", "예컨대 영화인협회의 회원(명예회원 및 특별회원 포함)이 2700명이라거나, 1998년 현재의 영화제작부문 종사자 수가 3714명이라는 문화관광부 자료(1999 문화산업통계실태 조사연구, 206쪽), 영화업체 종사자수가 4255명이라는 문화관광부의 다른 자료(2001 문화산업 전문인력 수급대책과 투자의 고용창출효과에 관한 연구, 122쪽) 등만으로는 부문별 표본을 적절하게 선정하는데 일정한 한계가 있다는 얘기다.", "따라서 연구팀에서는 우선, 조사 가능한 범위 안에서 개별 영화인의 인적사항을 파악하고, 이 자료에 기초하여 표본을 선정하는 방법을 채택하기로 하였다. 한정된 시간에 이뤄진 조사라는 또 다른 한계가 있긴 하지만, ‘영화인 현황조사 카드’(별첨) 작성이라는 방법을 통해 1차로 1850명의 인명록이 작성되었다.", "그리고 이 인명록을 토대로 표본 추출작업이 이뤄졌다.", "설문은 나이 등을 묻는 기본항목, 가구소득, 가구부채, 생활수준 등 가구의 경제현황을 파악하는 항목, 전문분야, 고용형태, 임금지급 방식, 영화활동 관련 수입, 직업 만족도 등의 경제활동 현황을 파악하는 항목, 사회보험과 사적보험 가입 현황을 묻는 항목, 5) 복지관련 요구사항과 권익에 대한 의식을 묻는 항목으로 구성되어 있다. 설문조사에서는 특히 영화계만의 복지정책을 마련하기가 쉽지 않음을 감안하여 궁극적으로는 영화인 각자가 ‘국민연금’ 제도를 활용하여 노후를 준비할 수 있도록 국민연금에 대한 정보를 간접적으로 제공하고, 이와 관련된 영화인들의 의식을 파악하고자 하였다. 특히 ‘특례노령연금(’95.7.1.현재 45세～59세,'99.4.1.현재 50세～59세 해당자, 가입기간 5년 '과 같은 국민연금 도입 초기의 예외성 제도에 대한 인지도를 알아보고자 했다.", "물론 영화계의 자발적인 노력으로 영화계 중심의 공공부조활동이 이뤄질 가능성을 타진해보려는 내용도 포함되어 있다."],
            "summary": "영화계 종사자의 수가 어느 정도인지에 대한 믿을만한 자료를 얻기가 쉽지 않은 상황에서, 본 연구와 관련하여 적절한 표본을 선정하기가 쉽지 않았다. 따라서 연구팀에서는 우선, 조사 가능한 범위 안에서 개별 영화인의 인적사항을 파악하고, 이 자료에 기초하여 표본을 선정하는 방법을 채택하기로 하였다. 설문조사에서는 영화계만의 복지정책을 마련하기가 쉽지 않음을 감안하여 궁극적으로는 영화인 각자가 ‘국민연금’ 제도를 활용하여 노후를 준비할 수 있도록 국민연금에 대한 정보를 간접적으로 제공하고, 이와 관련된 영화인들의 의식을 파악하고자 하였다."
        }, {
            "contents_name":"조사내용 요약",
            "content":["우선 일반 도시근로자의 평균적 모습과 영화인 가구의 생활상을 비교한 결과 영화인 가구의 생활 형편이 도시근로자 가구의 평균치에 못 미치는 것으로 나타났다.", "흥미로운 것은 도시근로자 가구와의 소득격차는 37.86만원인 반면, 지출격차는 3.4만원으로 나타나 내실이 부족한 생활을 하고 있는 것으로 보인다.", "이런 생활상은 부채를 지고 있는 영화인가구의 비율이 53.7%나 되고, 부채금액도 4천만원(중간값)으로 서울시 근로자 가구 평균 부채액 946만원이나 저소득층 평균 부채액 1645만원에 비해 훨씬 많은 현실로 나타나고 있다.", "영화인 개인의 영화관련 연평균 소득 2553.75만원(중간값 1750만원) 및 월평균 소득 212.81만원(중간값 145.83만원)을 도시근로자 가구주의 월평균 근로소득 163.94만원과 비교해 보면, 산술적으로는 영화인의 근로소득 수준이 높아 보이나 실질적으로는 그렇지 않을 가능성이 있는 것으로 판단된다.", "특히 근로소득이 적은 스탭들의 경우가 그럴 것이다.", "국민연금 납부액을 기준으로, 지역가입자의 보험료율 4%(2000년 7월부터 2001년 6월까지)를 대입하여 월평균 근로소득을 추산해보면 평균값은 171.5만원이고 중간값은 112.5만원이라는 결과가 나오는데, 이 금액을 기준으로 살펴봐도 영화인의 상대적인 소득수준을 판단해볼 수 있을 것이다.", "영화인들의 계층의식은 ‘중하’ 또는 ‘하’가 56.3%(표2-14)로 대체로 중간층 이하의 생활수준을 가진 것으로 인식하고 있고, 조사대상자의 영화분야 활동 경력은 평균 9년인 것으로 나타났다.", "한편 책임자급이 되는 영화계 종사 기간의 평균치는 9년인데 비해 중간값은 3년으로서(표3-3) 개인에 따라 차이가 많은 것으로 나타나고 있는데, 이런 차이는 도제제도의 붕괴로도 해석할 수 있을 것이다.", "영화인들의 노후대비는 제대로 이뤄지고 있는 것일까?", "우선 ‘작품별 계약제’로 경제활동을 하는 것이 일반적인 영화인의 경우, 정상적인 퇴직금을 받을 가능성이 상당히 희박하므로, 퇴직금제도의 혜택을 보는 일반 근로자가 누릴 수 있는 급여율 20%(현재 받고 있는 월평균급여액 163.94만원을 기준으로 32.79만원을 노후대비 자금으로 퇴직금 적립을 통해 비축할 수 있다는 의미임)를 확보하지 못하는 형편이다. 한편 보편적인 공적연금제도로 정착되어가고 있는 국민연금의 소득대체율을 근거로 할 경우, 40대 영화인의 경우는 20년 가입을 기준으로 평균소득의 30%인 64만원 가량을, 30대 영화인은 30년 가입을 기준으로 소득의 45%인 96만원 가량을 각각 노후대비 자금으로 비축하고 있는 셈이다.", "반면 50대 이상인 영화인들의 경우 대부분이 국민연금제도를 통해 실질적인 노후대비를 할 수 있다고 보기는 힘들다.", "이와 같은 형편을 감안하면, 영화인들의 경우 타 직종 일반 근로자에 비해 노후대비에 많은 어려움이 예상되므로, 각별한 개인적인 노력이 절실하거나, 영화계 공동의 복지제도를 따로 마련할 필요가 있을 것이다.", "현재 시점에서 의미 있는 경제활동을 하고 있는 ‘현장 영화인’들은 장년 이상의 영화인들과 달리 당장 닥치고 있는 고용불안을 어떻게 해소할 것인가, 적정한 임금과 권리를 확보할 수 있을 것인가, 영화에 관한 전문성을 높임으로써 안정적인 미래를 확보할 수 있을 것인가와 같은 사항을 고민하고 해결책을 찾고 있을 것이다.", "이런 처지와 고민은 설문조사 결과에서도 그대로 드러나고 있다.", "실직할 경우 현재와 같은 생활을 유지할 수 있는 기간이 6개월 미만이라고 응답한 비율이 43.6%(표2-13)라는 조사결과는 여유자금이 부족하다는 의미이자 일할 수 있는 기회의 확보가 그만큼 절실하다는 의미이다. 한편 임금을 받지 못하고 일하는 경우가 20.2%(표3-2)나 된다거나, 전직을 희망하는 가장 큰 이유로 수입부족(‘수입이 낮아서’가 52.6%)을 꼽는 것은 개선할 사항이 많고 그만큼 품고 있는 불만도 클 것임을 짐작케 한다.", "계약관계의 합리성을 확보할 수 있는 효과적인 대안으로 제시되고 있는 ‘표준계약제’를 채택하는 것에 대해서는 조사대상자의 절대다수인 96.8%(표6-11)가 긍정적인 효과를 기대하고 있다.", "아울러 급여(개런티) 산정의 방식은 제작비와 작업기간에 따라 차등적용해야 한다(62%)는 응답이 많았고, 최저 개런티에다가 흥행에 따른 추가 지분배당을 요구하는 응답(24.5%)도 적지 않다는 조사결과(표6-12)는 지분배당의 현실성이나 적용 범위와는 관계없이 ‘지분배당’ 문제가 영화계의 논란거리로 등장할 상당한 가능성을 예측하게 한다.", "여기서 놓치지 않아야 할 것은 실제 작업기간과 개런티의 상관관계를 정리하는 일이다.", "무슨 말인고하니 감독과 연출부 혹은 촬영기사와 촬영부와 같은 분야별 책임자와 부원의 관계가 상호독립적이지 못한 영화계의 관행을 합리적으로 개선하지 않은 상태로 개별 작품(프로젝트)별 개런티의 적절성을 따지는 것에는 큰 허점이 있다는 얘기다.", "조사결과(표6-8)에서 보듯이\"정식 계약이 이뤄지기 전에 행한 작업에 대한 경제적 보상은 이뤄지는 경우에 비해 이뤄지지 않는 경우가 더 많다.", "이런 불합리성이 초래되는 근본적인 원인은 시나리오 개발에서 파이낸싱에 이르는 ‘기획단계’에서부터 명확한 역할이 없는 상태로 연출부의 참여가 이뤄지기 때문이다.", "따라서 기획단계에서의 기여도에 대한 보상을 프로듀서 측에 요구하기도 어렵다.", "사실은 감독과 시나리오작가 그리고 프로듀서(기획자)라는 최소인원만으로도 충분한 개발작업에 연출부원이 참여할 경우, 해당 인력은 사실상 자신의 시간을 무의미하게 낭비할 수밖에 없는 것이다.", "결국 해결책은 연출부, 촬영부 및 조명부 등의 역할을 전문화해야 할뿐만 아니라 책임자와의 관계도 상호 독립적일 수 있게 인력운용의 방식을 조정하는 것이다.", "특정 작품의 제작에 참여하는 각자의 역할을 분명히 하는 것은 개런티 산정의 합리성인 근거를 확보한다는 이유만이 아니라 각 부문의 전문성을 확보함으로써 궁극적으로는 작품의 기술적이며 미학적인 완성도를 높이는데도 결정적인 영향을 미치는 조건이 될 것이다.", "이렇게 개인별 역할을 확립한다는 전제하에 최저 생계비와 최저 개런티의 상관성(나아가 영화인 복지사업의 구체적인 근거로도 활용할 수 있을 것이다)을 예측해보자.", "민주노총과 한국노총 등 양대노총이 2001년 7월에 ‘2001년 최저임금안’으로 수정 제시한 금액은 51만2930원으로 시간당 2270원, 일당 18157원에 해당한다.", "반면 사용자측인 경총이 제시한 최저임금안은 43만8천여원이다.", "물론 이 최저임금은 민주노총이 소속 조합원을 대상으로 조사한 1인 가구의 표준생계비 114만7596원이나, 2인가족 표준생계비 173만6680원에는 훨씬 못 미치는 금액이다. 한편 보건복지부가 중앙생활보장위원회의 의결을 거쳐 2002년도 최저생계비로 확정한 내용을 살펴보면 1인 가구는 34만5412원, 2인 가구 57만2058원, 3인 가구 78만6827원, 4인 가구 98만9000원등인데, 다른 법령에 따른 의료급여 등의 지원액을 제외한 현금급여는 이 금액보다 조금 줄어든다.", "이 기준에 따르면 1인 가구는 연간 414만4944원, 2인 가구는 연간 686만4696원의 최저생계비가 필요하고, 영화인의 연간 참여 작품수의 평균치로 이 최저생계비를 나눈 금액이 영화인 한 사람이 받아야 할 작품당 최소 개런티가 될 것이다."],
            "summary": "영화인 가구의 생활 형편이 도시근로자 가구의 평균치에 못 미치는 것으로 나타났다. 영화인의 근로소득 수준이 높아 보이나 실질적으로는 그렇지 않을 가능성이 있는 것으로 판단된다. 또한 영화계 종사 기간의 평균치는 9년인데 비해 중간값은 3년으로서 개인에 따라 차이가 많은 것으로 나타났다."
        }, {
            "contents_name":"영화산업종사자 가구경제의 특성",
            "content":["영화산업 종사자의 가구경제 특성을 살펴보면 다음과 같다.", "첫째, 가구의 주소득원이 종사자 자신이 아닌 비율이 매우 높다.", "즉 조사결과에 따르면 조사 대상자가 주소득원인 경우가 31.0%에 불과한 반면, 아닌 경우가 65.0%에 이르는 것으로 나타난다.", "이는 조사 대상자의 65.5%가 미혼인 것과 대체로 일치하는 것을 감안하더라도, 조사 대상의 72.6%가 남성이라는 것을 고려하면 종사자들이 부모나 배우자에게 의존적인 생활을 영위하는 경우가 높은 것으로 보인다.", "둘째, 영화산업 종사자간의 생활수준 차이가 크다.", "즉 조사대상 종사자 가구의 월평균 소득액이 200만원이며 중간 소득액이 150만원 정도로 나타난 것으로 볼 때, 종사자들 간 소득격차가 매우 크다는 것을 알 수 있다.", "조사대상 종사자 가구의 절반이 월평균 소득 150만원 미만의 어려운 경제상황에 놓여 있지만 전체적인 월평균 소득이 200만원으로 나타난 것은 종사자들 중 상당한 고소득층이 존재함을 의미한다.", "이는 평균 부채 금액이 1억 683만원 수준이지만 부채금액의 중간값이 4천만원으로 나타난 것이나 평균 저축액이 925만원인 것에 비해 중간값이 400만원으로 많은 격차가 발생하고 있는 것 등과 맥을 같이 한다고 볼 수 있다.", "셋째, 영화산업 종사자들의 대다수가 저축을 하지 못하고 있다.", "종사자들의 중간 월소득이 150만원이며 중간 월지출이 155만원인 것에서 알 수 있는 것처럼 종사자들의 절반 이상이 자신의 수입을 거의 전액 생활비로 지출하고 있는 것으로 볼 수 있다.", "더욱이 부채의 원인에 관한 질문에서 응답자의 45.6%가 생활비 때문이라고 답변한 것은 현재의 수입으로 생활비를 충당하는 데 어려움을 겪고 있는 종사자가 상당수 존재함을 알 수 있게 한다.", "즉 대다수 종사자의 월수입은 저축에 사용되기 어려운 상황에 있다고 하겠다."],
            "summary": "영화산업 종사자의 가구경제 특성을 살펴보면 첫째, 가구의 주소득원이 종사자 자신이 아닌 비율이 매우 높다. 둘째, 영화산업 종사자간의 생활수준 차이가 크다. 셋째, 영화산업 종사자들의 대다수가 저축을 하지 못하고 있다."
        }, {
            "contents_name":"영화산업 종사자 경제활동의 특성",
            "content":["첫째, 상당수의 종사자들이 급료를 받지 않고 있거나 급료라 하기 어려운 수준의 보상을 받고 있다.", "즉 조사 대상자들 중 무응답을 제외하면 급료를 받지 않고 일하는 사람이 20.2%에 이른다.", "이는 영화산업의 전문가 양성시스템이 별도의 전문기관을 통해 이루어지는 것이 아니라 영화현장에서의 도제식 교육을 통해 이루어지는 전통과 관련된다고 보여지며, 이러한 관습은 급료가 없는 견습생들이 종사자들 중 상당수 존재하는 것으로 나타난다.", "이들의 경우 다른 가족들에게 의존적인 생활을 유지하고 있는 것으로 보이며 대부분의 사회보장 체계에서 제외되어 있는 실정이다.", "둘째, 영화산업 종사자의 고용형태는 작품 편당 계약제가 49.8%로 거의 절반에 이르는 것으로 나타나 고용의 불안정성을 보여준다.", "즉 조사대상자 중 정규직 종사자는 19.6%에 불과하며 대부분의 종사자는 작품 편당 계약제, 도급제로 일하고 있어 고용의 불안정성이 매우 높다.", "이러한 고용형태는 고용기간이 명백하지 않을 뿐 아니라, 도급방식의 경우도 고용주가 실제적으로는 일반 종사자들과 유사한 경제 상태에 있는 영세업자인 경우가 대부분이다.", "셋째, 임금지불 방식은 작품당 계약제가 대부분이다.", "즉 작품당 계약에 의해 일시불이나, 계약에 따라 계약시와 작품 완료시에 급료를 나누어 받는 형태가 57.3%로 가장 높다.", "이와 같은 임금지불방식은 임금지불 시기에 관한 예측이 불안정하고 영화산업체의 재정상황에 따라 체불의 가능성이 상존하게 만든다.", "그리고 종사자들의 사회보장체계 편입을 어렵게 만드는 구조적 요인으로 작용한다.", "넷째, 연중 실업기간이 상시로 존재한다.", "즉 영화산업 종사자들의 연간 평균근로기간은 97년 7.7개월, 98년 7.9개월, 99년 9.5개월로 작품과 작품 사이 실업기간의 존재가 보편화되어 있다.", "최근 3년간 상황으로 볼 때 연중 실업기간이 평균 2.5～4.3개월로 나타나고 있어 고용의 불안정성을 보여주고 있다.", "다섯째, 경기변동에 따라 근로기간이나 편당 계약금액의 편차가 심하다.", "97년의 근로기간이 평균 7.7개월, 건당 평균 계약금액이 666만원이었던 것이 99년에는 평균 근로기간 9.5개월, 건당 평균 계약금액 1천2백6십6만원으로 경기에 따른 고용기간과 조건의 변화가 심한 것으로 나타난다.", "여섯째, 영화산업 종사자들의 경우 영화일 외에 부업을 가진 비율이 매우 높다.", "즉 영화일 외에 부업을 가진 경우가 99년 44.1%, 98년 39.0%, 97년 35.7%로 약 40% 정도가 부업을 가지고 생활하고 있다.", "이는 영화산업의 낮은 임금구조를 반영하고 있다고 보여지며, 다른 한편으로는 종사자들이 영화산업에 전념하는 것을 방해함으로써 산업 발전의 저해요인으로 작용할 가능성이 있다.", "일곱째, 영화산업 종사자들의 직무 만족도는 낮은 편이나 전직을 희망하는 경우 또한 상대적으로 낮은 편이다.", "즉 직무에 관한 만족정도에서 44%가 불만족 혹은 매우 불만족으로 응답했으나 전직을 희망하는 경우는 23.1%로 나타나 상대적으로 낮은 비율을 보였다.", "이와 같은 사실은 영화산업이 근로조건의 측면에서는 열악하고 불안정하지만 계속 영화산업에 종사할 의사를 가진 종사자들이 70% 이상임을 보여준다."],
            "summary": "영화산업 종사자들은 영화산업에 종사하는 비율이 낮다. 영화산업 종사자의 고용형태는 작품 편당 계약제, 도급제로 고용의 불안정성이 매우 높다. 또한 임금지불 방식은 작품당 계약제가 대부분이다. 이러한 임금지불방식은 임금지불 시기에 관한 예측이 불안정하고 영화산업체의 재정상황에 따라 체불의 가능성이 상존하게 만든다. 또한 영화산업 종사자들의 연간 평균근로기간은 97년 7개월, 98년 7개월, 99년 9개월로 작품과 작품 사이 실업기간의 존재가 보편화되어 있다."
        }, {
            "contents_name":"영화산업 종사자 사회보장의 특성",
            "content":["첫째, 영화산업 종사자 중 아무런 노후준비를 하지 않고 있는 사람이 절반에 가까운 높은 비율로 나타났다.", "즉 조사에 따르면 대상자의 48.2%가 아무런 노후 준비를 하고 있지 않은 것이다.", "둘째, 국민연금 가입율이 24.9%로 매우 낮게 나타났다.", "국민연금 적용대상이 전국민으로 확대되었음에도 불구하고 영화산업 종사자들의 경우 매우 낮은 가입율을 보이고 있다.", "이는 퇴직금도 없는 계약제 고용형태에서 노후 보장을 매우 취약하게 하는 주요인이 되는 것으로 보인다.", "셋째, 대다수 종사자들이 고용 안정성에 관한 불안을 느끼고 있으나 고용업체의 고용보험 가입율은 매우 저조하다.", "조사대상자들의 67.3%가 고용 안정성이 불안하다고 느끼고 있는 반면, 영화산업 종사자들 중 고용보험 가입을 인식하고 있는 경우는 18.3%에 불과했다.", "넷째, 절반에 가까운 종사자들이 산업재해의 위험을 느끼고 있으나 고용업체의 산업재해보험 가입율은 매우 낮다.", "조사대상자들의 42.8%가 산재 위험이 높은 것으로 인식하고 있으며, 실제 업무관련 사고나 질병을 경험한 경우가 24.5%에 달했으나 산재보험 가입을 인식하고 있는 경우는 12.3%에 불과했다.", "다섯째, 조사 대상자들의 의료보험 유형에서 직장의료보험 가입율은 매우 낮으며, 상당수의 종사자들이 어떠한 의료보험에도 가입하고 있지 않다.", "지역보험 가입자 비율이 57.5%로 가장 높게 나타났으며, 어디에도 가입되어 있지 않은 응답자가 14.7%에 이르렀다.", "물론 의료보험 가입과 관련하여 가구원으로서 피부양인의 자격을 갖고는 있으나 이를 알지 못할 가능성도 배제하긴 어렵다."],
            "summary": "영화산업 종사자 중 노후준비를 하지 않고 있는 사람이 절반에 가까운 높은 비율로 나타났다. 또한 국민연금 가입율이 매우 낮게 나타났다. 또한 대부분의 종사자들이 고용 안정성에 관한 불안을 느끼고 있으나 고용업체의 고용보험 가입율은 매우 저조하다. 또한 절반에 가까운 종사자들이 산업재해의 위험을 느끼고 있으나 고용업체의 산업재해보험 가입율은 매우 낮다."
        }, {
            "contents_name":"문제점",
            "content":["첫째, 영화산업 종사자의 임금수준은 매우 낮다.", "본 연구조사의 결과에서 나타난 것처럼 대다수의 종사자들이 가족들에게 의존적인 생활을 영위하고 있으며, 자신의 수입은 저축을 하기에 부족한 경우가 대다수이고, 생활비로 인한 부채를 가지고 있는 종사자들이 거의 절반에 이른다.", "이와 같은 저임금은 종사자들이 부업이나 다른 종류의 일거리에 동시에 종사하지 않고는 일반적인 수준의 생활을 영위하기 어렵게 만들고, 중견의 숙련 인력이 되기 전에 영화산업에서 이탈하게 할 가능성을 높임으로써 영화산업의 발전을 저해하게 된다.", "이는 영화산업이 중요한 하나의 문화산업으로 인식되고 대중의 관심도가 매우 높을 뿐 아니라 다양한 후발효과를 가져오는 수출산업이라는 측면에서 볼 때 장기적으로는 국가의 전반적인 산업 경쟁력에 손실을 가져올 수도 있다.", "둘째, 영화산업 종사자들은 매우 큰 고용불안정 상태에 놓여 있다.", "대다수 영화산업 종사자의 고용형태와 임금지불 방식에서 작품당 계약제 혹은 도급제라는 산업적 특성을 보여 주고 있다.", "이는 고용기간의 불명확, 비정기적 급료의 지급과 같은 고용 불안정 상태를 야기 시키며 영화산업 종사자들이 한 작품과 다음 작품 사이에 상시적 실업을 경험하게 만든다.", "이러한 고용 불안정은 상시적 수입발생의 중단으로 생활고를 경험케 하며, 정기적인 저축을 통한 사적 위험 대비에도 어려움을 가져다준다.", "뿐만 아니라 작품당 계약제나 도급제는 불명확한 노사관계 형성으로 인하여 대부분의 사회보장제도의 진입에도 장애요인이 되고 있다.", "또한 도제방식에 의한 인력 양성체계는 20% 정도에 해당하는 인력을 무급으로 고용케 함으로써 수입이나 사회보장제도의 완전한 사각지대를 만들고 있다.", "셋째, 영화산업 종사자들은 대부분의 사회보장제도에서 제외되어 있다.", "국민연금 가입율이 조사대상자의 24.9%에 불과하며, 고용보험 가입율 18.3%, 산재보험 가입율 12.3%로 매우 낮은 사회보험가입상태에 있다.", "의료보장에서도 직장의료보험 가입율은 22.7%에 불과하며 아무런 의료보험에도 가입되어 있지 않은 종사자가 14.7%에 이른다.", "이와 같은 영화산업 종사자들의 사회보장 실태는 대다수 종사자들이 생활상의 위험에 무방비로 노출되어 있음을 뜻하며, 한 번의 큰 사고나 재해에 의해서도 종사자 개인이나 영세한 영화산업체는 심각한 경제적 손실을 입을 가능성이 높다.", "실제 대다수의 종사자들이 고용 불안정성을 심각하게 인식하고 있으며 산재의 위험까지 느끼고 있다는 측면에서 볼 때 영화산업을 이와 같은 사회보장의 사각지대로 계속 남겨두는 것은 더 큰 손실을 조장하는 결과를 낳게 될 가능성이 매우 높다.", "그리고 장기적으로는 정부의 사회보장비 부담 증가, 영화산업 종사자의 사기 저하로 인한 산업 침체를 가져올 수도 있으리라 본다."],
            "summary": "영화산업 종사자들의 고용형태와 임금지불 방식에서 작품당 계약제 혹은 도급제라는 산업적 특성을 보여 주고 있다. 이는 고용기간의 불명확, 비정기적 급료의 지급과 같은 고용 불안정 상태를 야기 시키며 영화산업 종사자들이 한 작품과 다음 작품 사이에 상시적 실업을 경험하게 만든다. 이러한 고용 불안정은 상시적 수입발생의 중단으로 생활고를 경험케 하며, 정기적인 저축을 통한 사적 위험 대비에도 어려움을 가져다준다. 영화산업 종사자들의 사회보장 실태는 대다수 종사자들이 생활상의 위험에 무방비로 노출되어 있음을 뜻하며, 한 번의 큰 사고나 재해에 의해서도 종사자 개인이나 영세한 영화산업체는 심각한 경제적 손실을 입을 가능성이 있다."
        }, {
            "contents_name": "영화산업인력기금 조성 및 활용",
            "content": ["현행 영화진흥금고에 의한 영화종사자 복지사업은 (재)한국영화복지재단을 통한 원로 영화인 대상 공로금 지급 사업과 영화산업 종사자 자녀들에 대한 장학금 지급 사업 등이 있다.", "즉 이와 같은 기금의 사용은 비록 소액이지만 기금의 일부가 산업 종사자 복지 증진을 위해 사용되고 있음을 뜻한다.", "따라서 여기에서는 기존의 영화진흥금고 이외에 새로운 영화산업인력기금의 조성방안을 검토한 다음, 이들 기금의 활용방안을 제안하고자 한다.", "먼저 새로운 영화산업인력기금의 조성과 관련하여 크게 세 가지 방안을 검토해볼 수 있다.", "첫째, 영화진흥금고 과실금의 일부를 매년 기금으로 적립하는 방안이다.", "복지재단 사업에 필요한 재원의 대부분은 재단 기금의 과실금에서 충당된다.", "한편 지속적인 금리하락으로 인해 기금이 늘어나지 않으면 과실금 규모는 줄어들 수밖에 없다.", "더구나 노령사회로 진입하면서 공로금 지급 대상은 갈수록 늘어날 수밖에 없다.", "따라서 복지재단의 공로급 지급이나 장학금 지급 사업을 안정화하기 위해서는 복지재단의 기금 규모를 늘려야 한다.", "둘째, 일정 수준 이상의 흥행수익을 올린 영화로부터 기금을 출연 받는 방법이다.", "이는 전자의 방법에 비해서 예측 가능성이 약하다는 문제는 가지고 있으나, 영화산업의 수익금을 영화인 복지를 위해 환원한다는 측면과 영화산업의 발전에 따라 기금이 동시에 성장한다는 점에서 사회적 명분을 충분히 지니고 있으며 종사자들의 작업동기를 고취한다는 점에서도 합리적인 방안이라고 본다.", "또한 영화산업의 여건에 따라 획기적인 기금의 증대를 가져다 줄 가능성도 내포하고 있다.", "다만 영화산업 주체들의 합의를 어떻게 끌어내느냐의 문제가 있긴 한데, 현행 문예진흥기금 제도를 수정해서 입장권에 부과되는 기금의 일정비율을 영화산업인력기금으로 출연하는 간접적인 염출 방법을 도출하는 편이 적절할 것이다.", "셋째, 영화인의 대중적 인지도를 활용하는 방법으로 기금조성을 위한 대규모 후원행사를 통한 기금조성방법이다.", "우리나라의 일부 사회복지조직들은 대중적 인기를 누리는 연예인들을 활용하여 다양한 협찬행사를 펴서 일정규모의 모금을 하는 경우가 드물지 않다.", "영화계에서도 이러한 행사를 정례화함으로써 상당한 기금을 조성할 수 있을 것이다.", "다만 이 방법은 영화계의 사회적 책임을 함께 고려하는 방식, 즉 법적인 공식성을 보장받고 있는 ‘사회복지공동모금회’등과 함께 모금한 금액의 일부를 영화산업인력기금으로 지원받는 방식을 택하는 것이 명분 있고 현실성 있는 방법이다.", "실제 기금 조성에서 위와 같은 세 가지 방안 중 어느 하나를 선택할 필요는 없다.", "도리어 세 가지 방안을 모두를 실행할 수 있다면 실제 기금조성의 성과가 가장 크리라는 것은 당연하며, 또한 특정 기금이나 특정 주체에게 지나친 부담을 주지 않으면서 적정규모의 기금을 조성할 수 있을 것이다.", "다만 위의 세 가지 중 어느 하나를 선택하는 경우라도 결국 문제로 남는 것은 사업수행의 주체가 누구인가 하는 점이다.", "즉 이러한 방안을 수행하기 위해서는 영화산업 전체의 대표성을 가진 집단이 필요하다.", "이와 같은 사업을 수행하거나 전체적인 종사자들의 대표성을 가진 집단이 존재하지 않는 경우 대표성을 가질 수 있는 조직을 새로이 형성해서 공평무사하게 사업을 추진해나가야 할 것이다.", "이 기금의 활용방안은 다음의 몇 가지로 나누어 볼 수 있다.", "첫째, 노후 빈곤상태에 있는 영화인에 대한 생활지원이다.", "본 조사에 따르면 영화인들의 국민연금 가입율은 24.9%에 불과하다.", "이와 같은 사실은 영화산업 종사자들에게 있어 노후 소득보장이 매우 취약한 상태에 있음을 알 수 있게 하며, 노후에 생활상에 어려움을 겪을 가능성이 있는 종사자들이 상당히 존재하는 것으로 추측할 수 있다.", "따라서 기초생활보장 수급권자에 속하는 대상자들은 정부가 책임을 질 것으로 본다면, 이에 속하지 않으면서 경제적 곤란상태에 있는 고령의 영화인들을 대상으로 한 생활지원을 위해 기금이 사용될 수 있을 것이다.", "둘째, 경제적 곤란상태에 있는 영화인들에 대한 융자․대부사업이다.", "본 조사에 의하면 절반의 영화인들이 생활비 마련, 주택임대․구입 등을 주원인으로 한 부채를 가지고 있었다.", "이와 같은 사실은 이들에 대한 융자, 대부사업의 필요성을 극명하게 보여준다.", "즉 지속적인 부채 상환의 부담은 저축, 사보험 가입 등을 통한 노후 대책의 가능성을 점점 줄어들게 하며, 사회적인 대책의 필요성을 발생시킨다.", "이 기금을 활용하여 장기저리의 융자, 대부를 제공한다면 영화인들의 생활상의 어려움을 어느 정도 완화시켜줌으로써 장기적으로는 실효성 있는 소득대책이 될 것이다.", "이 경우에 고려해야 하는 것은 융자 대부금의 확실한 회수 방법을 갖추는 일이다.", "셋째, 영화인들의 사회보장체계 편입 확대를 위한 영세 영화산업체의 지원이다.", "본 조사에서 나타난 것처럼 의료보험을 제외하고 영화인들의 사회보장제도 가입율은 매우 낮은 것이 현실이다.", "이와 같은 현실에서 영화산업체들에 대해 국민연금, 고용보험, 산재보험 가입을 유인하는 용도로 기금이 활용될 수 있을 것이다.", "즉 영화산업인력기금의 일부를 산업 종사자들의 4대보험 가입을 전제로 산업체 또는 프로젝트별로 지원하는 방안을 고려해볼 수 있겠다.", "물론 이를 위해서는 산업 종사자 특히 현장 스텝들의 인건비가 공개되어야 한다."],
            "summary": "영화진흥금고 과실금의 일부를 매년 기금으로 적립하는 방안, 영화산업의 수익금을 영화인 복지를 위해 환원한다는 측면과 영화산업의 발전에 따라 기금이 동시에 성장한다는 점에서 사회적 명분을 충분히 지니고 있으며 종사자들의 작업동기를 고취한다는 점에서도 합리적인 방안이라고 본다."
        }, {
            "contents_name": "영화인 공제조합 설립",
            "content": ["본 조사에 의하면 영화산업 종사자는 작품 편당 계약제가 49.8%로 거의 절반을 차지하는 고용형태 상의 특징을 보여준다.", "이와 같은 고용형태는 노사관계를 불분명하게 하여 노동조합의 설립을 통한 종사자들의 권익보호, 복지증진에 한계를 가져다준다.", "따라서 노동조합의 대안으로서 영화인 공제조합 설립을 검토해볼 수 있다.", "즉 공제조합을 통해 노동조합이 가진 영화산업 종사자 권익보호, 복지증진 등의 기능을 대체할 수 있다.", "종사자 권익보호와 복지증진에서 가지는 공제조합의 이점은 다음과 같이 정리해볼 수 있다.", "첫째, 종사자 출연금을 기반으로 하기 때문에 종사자 참여의 적극성을 이끌어낼 수 있다.", "둘째, 종사자들의 의사에 기반을 두고 운영되기 때문에 다양한 복지프로그램을 종사자들의 욕구에 맞게 운영할 수 있다.", "셋째, 공제조합을 기반으로 하는 종사자들의 조직화는 종사자들의 권익 증진을 위한 제도 개선이나 발전의 중요한 토대를 제공할 수 있다.", "즉 공제조합을 토대로 종사자들이 자신이 공유한 문제들을 해결하기 위해 다양한 권익증진 활동을 전개해나갈 수 있다.", "이와 같은 이점을 가진 공제조합들의 일반적인 활동은 생활 안정을 위한 융자대부사업을 중심으로 이루어지고 있으며, 취업알선, 장학금 지급사업, 건강관리사업 그리고 업무관련 상담 및 자문 등도 수행된다.", "공제조합 설립에서도 가장 중요한 문제는 설립주체의 문제이다.", "본 조사에서 영화인복지기금 참여에 긍정적인 종사자는 약 75%로 나타나 공제조합의 필요성에 관한 인식은 높은 수준임을 알 수 있다.", "다만 종사자들의 이러한 욕구를 조직화하여 공제조합을 설립할 주체가 현재 존재하는가?", "그리고 현재 존재하지 않는다면 어떻게 주체를 형성해나가야 하는가의 문제가 남아 있다.", "또한 중요한 문제는 초기 조합원 모집과정에서 공제조합 운영이 가능한 수준의 기금규모를 달성하는 데에 기여할 수 있는 기금 출자자를 확보할 수 있는가 하는 점이다.", "이는 조합 설립 주도집단의 활동이나 설득력에 의해 크게 영향받을 것이다."],
            "summary": "영화산업 종사자의 고용형태는 노사관계를 불분명하게 하여 노동조합의 설립을 통한 종사자들의 권익보호, 복지증진에 한계를 가져다준다. 따라서 노동조합의 대안으로서 영화인 공제조합 설립을 검토해볼 수 있다. 공제조합을 토대로 종사자들이 자신이 공유한 문제들을 해결하기 위해 다양한 권익증진 활동을 전개해나갈 수 있다. 공제조합 설립에서도 가장 중요한 문제는 설립주체의 문제이다."
        
        }, {
            "contents_name": "취업알선센터 운영",
            "content": ["영화산업 종사자들의 고용특성을 보면 최근 3년간 평균 2.5～4.3 개월의 연중 실업기간이 상시로 존재하며, 약 40% 정도의 종사자들이 부업을 병행하고 있는 것으로 나타난다.", "이와 같은 현실은 공공 차원의 취업알선센터 운영이 매우 시급한 상황임을 잘 보여준다.", "즉 취업알선센터의 운영을 통해 연중 실업기간을 감소시키는 정책이 필요하며, 현재의 영화산업 수입구조의 취약성을 보완하기 위해 적절한 부업의 알선이 필요하다고 본다.", "취업알선센터는 현재의 영화진흥위원회에서 직접 설립하여 운영할 수 있으며, 여러 영화사들의 취업정보를 관리할 수 있는 정보통신망의 설치는 업무를 효율화하는 데에 도움을 줄 것이다.", "최근 들어 촬영단계의 제작 효율화의 방안으로 전문화된 적정인력을 투입하는 ‘소수정예화’ 문제가 제기되고, 동시에 작업비중이 낮은 일당제 또는 시간제로 참여하는 ‘2부 스텝(Crew)’ 운영이 거론되고 있는데, 이는 일자리 창출과 영화 전문성 제고라는 두 가지 효과를 동시에 누릴 수 있는 방법일 수 있다."],
            "summary": "영화산업 종사자들의 고용특성을 보면 연중 실업기간이 상시로 존재하며, 약 40% 정도의 종사자들이 부업을 병행하고 있는 것으로 나타난다. 이러한 현실은 공공 차원의 취업알선센터 운영이 매우 시급한 상황임을 잘 보여준다."
        }, {
            "contents_name": "고용보험제도에 의한 영화산업인력훈련기관 설립",
            "content": ["고용안정과 영화산업의 발전을 위해 고용보험제도에 의한 영화산업인력훈련기관 설치의 필요성이 있다.", "본 조사에 따르면 응답자 중 급료를 받지 않고 일하는 사람이 20.2%에 이른다.", "이는 일반적인 영화산업의 전문가 양성시스템이 별도의 전문기관을 통해 이루어지는 것이 아니라 영화현장에서의 도제식 교육을 통해 이루어지는 전통과 관련된다고 보여진다.", "그렇기 때문에 젊은 연령층의 영화 지망자들에게 영화산업과 관련된 일정한 교육을 제공하며, 소정의 교육 후 영화산업 현장에서 실습하는 프로그램을 고용보험제도와 연계함으로써 영화산업 진입인력들이 일정한 전문교육과 수당을 동시에 받을 수 있도록 하는 것이 필요하다고 본다.", "이러한 전문교육은 산업현장에 필요한 전문기술 습득을 용이케 함은 물론, 최소한의 구직수당도 받을 수 있다는 측면에서 일석이조의 효과를 가져올 수 있다."],
            "summary": "고용안정과 영화산업의 발전을 위해 고용보험제도에 의한 영화산업인력훈련기관 설치의 필요성이 있다. 영화산업 진입인력들이 일정한 전문교육과 수당을 동시에 받을 수 있도록 하는 것이 필요하다."
        }, {
            "contents_name": "공공근로제의 도입",
            "content": ["20.2%에 이르는 무급 종사자들을 위한 제도적 장치로서 영화산업에의 공공근로제 도입도 고려해볼 만한 제도이다.", "이 제도는 영화산업 현장에서 정부가 제공하는 수당을 받으면서 공공근로를 수행하게 하는 제도이다.", "이 제도가 장기적인 고용대책은 될 수 없으나 일시적인 취업대책으로는 어느 정도의 경제적 효과가 있는 제도라고 하겠다.", "다만 영화산업의 성격을 어느 정도까지 공공성을 띠는 것으로 볼 수 있느냐의 문제가 남아 있다.", "모든 영화산업을 공공성을 띠는 것으로 보기는 어려울 것이다.", "그렇지만 적어도 영화산업이 중요한 문화산업으로 일정부분 공공성을 가진다는 것을 부인하기는 어렵다.", "그렇기 때문에 공공성을 띠는 것으로 인정할 수 있는 일정한 요건을 정하고 그 요건에 맞는 일에 공공근로를 파견할 수 있는 제도를 도입하는 것을 고려해볼 필요가 있다.", "각 지역의 주민자치센터․문화센터 등을 통한 시민 대상 미디어 교육, 초중고등학교에서의 미디어 교육 등이 실현 가능한 방안인데, 영화인들에 대한 재교육 문제가 동시에 해결되어야 한다.", "최근들어 본격화되고 있는 시민참여프로그램 제작도 같은 맥락으로 활용할 수 있다."],
            "summary": "무급 종사자들을 위한 제도적 장치로서 영화산업에의 공공근로제 도입도 고려해볼 만한 제도이다. 영화산업이 중요한 문화산업으로 일정부분 공공성을 가진다는 것을 부인하기는 어렵다. 따라서 공공성을 띠는 것으로 인정할 수 있는 일정한 요건을 정하고 그 요건에 맞는 일에 공공근로를 파견할 수 있는 제도를 도입해야 한다."
        }, {
            "contents_name": "사회보험 가입대상 사업장 관리 강화",
            "content": ["영화인 복지증진을 위한 사회보장 확대방안으로 가장 먼저 고려할 수 있는 것은 현행의 사회보험제도들이 법적 규정에 맞게 원칙대로 운영될 수 있도록 관리하는 방안이다.", "사실상 현행법의 규정대로 제도가 적절히 운영될 수 있다면 상당수의 영화산업 종사자들이 사회보험의 테두리 안에서 최소한의 사회보장 혜택을 받을 수 있을 것이다.", "다만 사회보험제도가 제도적 원칙에 맞게 가입대상 사업장의 가입을 강제하는 것이 전체적 산업구조가 아닌 영화산업에 국한해서 이루어지는 것에는 많은 한계가 있다는 데에 근본적인 문제가 있다.", "여기에서는 현행 사회보험제도와 제도의 영화산업 적용문제를 알아보겠다."],
            "summary": "영화인 복지증진을 위한 사회보장 확대방안으로 현행의 사회보험제도들이 법적 규정에 맞게 원칙대로 운영될 수 있도록 관리하는 방안이 있다."
        }, {
            "contents_name": "사회보험에 관한 홍보 강화",
            "content": ["국민연금과 의료보험, 그 중에서도 특히 국민연금의 경우 현재의 낮은 가입율을 향상시키려면 국민연금에 관한 다양한 홍보활동이 필요하다고 본다.", "현재 국민연금이 당연가입제도로 운영되고 있지만 제도발전 초기이기 때문에 다양한 이유로 미가입 상태에 있는 사람들이 상당수 존재한다.", "본 조사에 따르면 응답자의 국민연금 가입율은 24.9%에 불과하며, 가입하고 있지 않은 종사자들의 국민연금 인지율 76.1%, 특례노령연금 인지율 53.3%로 나타나 국가의 기반 사회보장제도인 국민연금의 인지율이 기대에 미치지 못함을 알 수 있다.", "그리고 향후 가입의향에 관해서는 53.3%가 가입하지 않겠다고 응답했으며, 그 이유로는 잘 몰라서, 연금액이 너무 적어서, 보험료가 너무 비싸서 등이 15～20% 사이에서 비슷하게 나타나고 있다.", "이와 같은 사실은 국민연금제도의 수익성이나 다양한 혜택 등에 관한 이해가 영화종사자 사이에 절대적으로 부족하다는 것을 보여주며, 보다 실효성 있는 홍보방안 마련의 필요성을 보여준다.", "영화인 종사자들에 대한 국민연금 홍보방안을 보면 다음과 같다.", "첫째, 국민연금관리공단에 의한 직접적인 종사자 대상 교육이다.", "이는 가장 실효성 있는 홍보방법이 될 것이다.", "다만 분산되어 있는 종사자들을 어떻게 교육으로 동원해낼 수 있는가 그리고 누가 교육프로그램 마련의 주체가 될 것인가의 문제가 있다.", "현재로서는 공공성을 띤 영화진흥위원회가 교육프로그램을 주관할 수 있는 조직일 것이다.", "공제조합이 결성되는 경우에는 공제조합이 교육의 주체가 되는 것이 더욱 바람직할 것이다.", "둘째, 영화진흥위에서 영화산업 종사자들을 대상으로 제작하는 각종 인쇄매체를 활용하여 홍보하는 방안을 강구할 수 있을 것이다.", "이 방법은 가장 적은 예산부담으로 홍보를 실행할 수 있다."],
            "summary": "국민연금의 경우 현재 낮은 가입율을 향상시키려면 국민연금에 관한 다양한 홍보활동이 필요하다. 국민연금제도의 수익성이나 다양한 혜택 등에 관한 이해가 영화종사자 사이에 절대적으로 부족하다는 것을 보여주며, 보다 실효성 있는 홍보방안 마련의 필요성을 보여준다. 영화인 종사자들에 대한 국민연금 홍보방안을 보면 첫째, 국민연금관리공단에 의한 직접적인 종사자 대상 교육이다. 둘째, 영화진흥위에서 영화산업 종사자들을 대상으로 제작하는 각종 인쇄매체를 활용하여 홍보하는 방안을 강구할 수 있을 것이다."
        }
    ]
}